{
  "星期一": {
    "cn": "星期一",
    "en": "Monday",
    "jp": "月曜日",
    "kr": "월요일"
  },
  "星期二": {
    "cn": "星期二",
    "en": "Tuesday",
    "jp": "火曜日",
    "kr": "화요일"
  },
  "星期三": {
    "cn": "星期三",
    "en": "Wednesday",
    "jp": "水曜日",
    "kr": "수요일"
  },
  "星期四": {
    "cn": "星期四",
    "en": "Thursday",
    "jp": "木曜日",
    "kr": "목요일"
  },
  "星期五": {
    "cn": "星期五",
    "en": "Friday",
    "jp": "金曜日",
    "kr": "금요일"
  },
  "星期六": {
    "cn": "星期六",
    "en": "Saturday",
    "jp": "土曜日",
    "kr": "토요일"
  },
  "星期日": {
    "cn": "星期日",
    "en": "Sunday",
    "jp": "日曜日",
    "kr": "일요일"
  },
  "年": {
    "cn": "年",
    "en": "Year",
    "jp": "年",
    "kr": "년"
  },
  "月": {
    "cn": "月",
    "en": "Month",
    "jp": "月",
    "kr": "월"
  },
  "周": {
    "cn": "周",
    "en": "Week",
    "jp": "周",
    "kr": "주"
  },
  "日": {
    "cn": "日",
    "en": "Day",
    "jp": "日",
    "kr": "일"
  },
  "时": {
    "cn": "时",
    "en": "Hour",
    "jp": "時",
    "kr": "시"
  },
  "分": {
    "cn": "分",
    "en": "Min",
    "jp": "分",
    "kr": "분"
  },
  "秒": {
    "cn": "秒",
    "en": "Second",
    "jp": "秒",
    "kr": "초"
  },
  "关于我们": {
    "cn": "关于我们",
    "en": "About Us",
    "jp": "私たちについて",
    "kr": "당사에 관하여"
  },
  "技术实力说明文字": {
    "cn": "国际化的技术团队，分别创建运营过百度收录五百万以上和营业额超过15亿人民币的网站，技术实力雄厚。",
    "en": "With over 10 years of security experience on our founder's resumes, security is our number one concern and priority. EXX has an international technical team with rich experience on creating and running websites.",
    "jp": "国際的な技術チーム実力が強く、それぞれ百度収録が500万以上で、売上高が15億人民元のウェブサイトを立ち上げて運営したことがあります。",
    "kr": "국제화 기술단체, 각각 바이두에서 500만 이상과 영업액이 인민폐 15억이 초과되는 네트워크를 운영하여, 기술적 실력이 풍부하다."
  },
  "exx致力于数字资产在全球的普及与发展": {
    "cn": "exx致力于数字资产在全球的普及与发展",
    "en": "EXX is committed to the global popularization and development of digital asset",
    "jp": "デジタル資産の世界範囲内における普及と発展に力を入れている",
    "kr": "EXX 질력하고 있는 데이터 자산은 전세계적으로 보급 및 발전하고 있음"
  },
  "技术实力": {
    "cn": "技术实力",
    "en": "Technical Strength",
    "jp": "技術実力",
    "kr": "기술실력"
  },
  "安全保障": {
    "cn": "安全保障",
    "en": "Robust Security",
    "jp": "安全保障",
    "kr": "안전보장"
  },
  "用户至上": {
    "cn": "用户至上",
    "en": "User Supreme",
    "jp": "ユーザー第一",
    "kr": "사용자 최고"
  },
  "多层保障,确保用户与资金安全无忧。": {
    "cn": "手机安保、实名认证安保、Google双重认证安保、离线BTC钱包、服务器SLB均衡与同时备份，确保用户与资金安全无忧。",
    "en": "EXX uses offline cold storage, multi-signature wallet, geographically redundant cloud servers, SSL encrypted traffic, real-time internal controls and strict procedures to secure our customer’s account and funds.",
    "jp": "携帯安全保障、実名認証安全保障、Google二重認証安全保障、オフラインBTC財布、サーバーSLB均衡と同時バックアップなどにより、ユーザーのアカウントと資金のセキュリティを確保します",
    "kr": "휴대폰 안전보호, 실명인정 안전보호, Google이중 인정 안전보호, 오프라인 BTC돈지갑, 섭서SLB균형과 동시 백업으로, 사용자와 자금안전에 아무런 우려가 없음을 확보한다."
  },
  "7*24*365在线客服服务": {
    "cn": "7*24*365在线客服服务，为用户提供实时、快捷、高效的服务。",
    "en": "7*24 hour online customer service, provides customers with real-time, fast and efficient service.",
    "jp": " 7*24*365オンラインカスタマーサービスで、ユーザーにリアルタイムで迅速かつ効率的なサービスを提供します",
    "kr": "7*24*365온라인 고객상담 서비스, 사용자를 위해 실시, 신속, 고효 서비스를 제공한다."
  },
  "公司介绍": {
    "cn": "公司介绍",
    "en": "About EXX",
    "jp": "会社紹介",
    "kr": "회사안내"
  },
  "EXX是EXCHANGE X 的简写": {
    "cn": "EXX是EXCHANGE X 的简写，由EXX GROUP LIMITED公司运营, 面向全球提供比特币、以太坊、莱特币、以太坊经典等多种数字货币交易服务，是安全可信赖的数字货币交易网，EXX使用多重安全防护技术打造金融级的交易平台，为数字货币爱好者提供安全、稳定、快捷的交易渠道，使用户可以放心交易。",
    "en": "Operated by EXX Group Limited, EXX is an abbreviation of Exchange X. EXX offers cryptocurrency trading such as Bitcoin, Litecoin, Ethereum and Ethereum Classic for our entire global user base. EXX is a professional exchange focusing on providing customers with convenient transaction processing and professional customer service. ",
    "jp": "EXXはEXCHANGE Xの略称で、EXX GROUP LIMITED会社により運営されており、世界に向けてビットコイン、イーサリアム、ライトコイン、イーサリアムクラシックなど多種のデジタル通貨取引のサービスを提供し、安全で信頼できるデジタル通貨取引ネットワークです。EXXは多重のセキュリティ技術を利用して金融級の取引プラットフォームを作り上げ、デジタル通貨愛好者に安全、安定、迅速の取引ルートを提供し、ユーザーが安心して取引できるようにしています。",
    "kr": "EXX는 EXCHANGEX의 약자 이며, EXX GROUP LIMITED회사에서 운영하여, 전세계에 비트코인, 이더리움, 라이트코인 클래식 등 다종 데이터화폐 거래 서비스로, 안전하고 신회성이 있는 데이터 화계 거래망이며, EXX는 다종 안전보호 기술을 사용하여 금융급 거래플랫폼을 형성하여,데이터 화폐 애호가들을 위해 안전하고, 온정하고, 신속한 거래통로를 제공하여, 사용자들이 안심하고 거래할 수 있다."
  },
  "我们的使命": {
    "cn": "我们的使命",
    "en": "Our Mission",
    "jp": "私たちの使命",
    "kr": "우리의 사명"
  },
  "我们是比特币和区块链的忠实信徒": {
    "cn": "我们是比特币和区块链的忠实信徒，我们认为数字货币和区块链技术将写进文明历史，对人类生活和全球经济活动产生重大影响，为此，我们义无反顾的投入到这个行业，并立志推动数字货币和区块链技术在全球得到普及与发展，EXX将汇集国际顶尖的技术狂人和运营专家，致力于为全球数字货币爱好者打造世界顶级的数字货币交易平台。",
    "en": "As the firm believers of Bitcoin and blockchain, we believe cryptocurrency and blockchain technology will bring significant impact on human life and global economy. We are committed to the global popularization and development of cryptocurrency and blockchain technology. EXX will gather the top international technical talents and operational experts to create a world's top cryptocurrency exchange.   ",
    "jp": "私たちはビットコインとブロックチェンの忠实な信者です。デジタル通貨とブロックチェーン技術は文明の歴史に書き込まれ、人類の生活と世界的な経済活動に大きな影響を与えると信じています。そのため、私たちは迷いなくこの業界に身を置き、デジタル通貨とブロックチェーンの普及と発展に力を入れようとしています。EXXは世界トップクラスの技術狂人と運営専門家を集め、グローバル通貨愛好者のため世界トップクラスのデジタル通貨取引プラットフォームを作り上げるように取り組みます。",
    "kr": "우리는 비터코인과 지역체인의 충실한 신도로서, 당사는 데이터화폐와 지역체인 기술아 역사문명에 기록되어, 인류생활과 전세계 경제생활에 중대한 영향을 일으킬것이라 여기어, 당사는해당 업종에 투입하여, 데이터 화폐와 지역체인 기술은 전 세계적 범위내에서 보급 및 발전 추진하여, EXX는 국제 최고급 기술자와 운영전문가를 집결하여, 전세계 데이터 화폐 애호자들을 위해 세계급 데이터화폐 거래 플랫폼 형성에 질력하고 있다."
  },
  "团队介绍": {
    "cn": "团队介绍",
    "en": "Team",
    "jp": "チーム紹介",
    "kr": "단체안내"
  },
  "EXX核心成员": {
    "cn": "EXX核心成员来自于全球知名的互联网和金融领域的专业人士，拥有雄厚的产品研发实力、扎实的运营水准和国际化视野，公司从高层到一线员工秉承",
    "en": "EXX are formed by professionals with an international perspective who had ever been with international companies for years, possess solid experiences in Internet and financial products development and enterprise management. ",
    "jp": "EXXの中心メンバーは世界的に有名なインターネットや金融分野の専門人材で、強力な製品開発実力、確実な運営水準や国際化的な視野を有し、上級管理職から現場の社員まで「ユーザー第一、心からサービスする」という理念を持って、ユーザーの需要を指向とし、ユーザー体験の向上を核心とし、世界中のユーザーに最も信頼でき、最も迅速で便利なデジタル通貨取引サービスを提供します。",
    "kr": "EXX핵심성원은 전세계 유명한 네트워크와 금융분야 전문인사들로서, 풍부한 제품 연구개발 실력, 건실한 운영수준과 국제화 시야를 지니어, 회사는 고층에서 일선 직원들까지 '사용자 최고, 최선을 다한 서비스'를 견지하여, 사용자 요구를 주요로, 사용자 체험 향상을 핵심으로, 글로벌 사용자들을 위해 신뢰성있고, 편리한 데이터 화폐 거래서비스를 제공하고 있다."
  },
  "客服": {
    "cn": "客服",
    "en": "Customer Service",
    "jp": "カスタマサービス",
    "kr": "고객상담"
  },
  "公告": {
    "cn": "公告",
    "en": "Announcement",
    "jp": "告知",
    "kr": "공고"
  },
  "新闻": {
    "cn": "新闻",
    "en": "News",
    "jp": "ニュース",
    "kr": "뉴스"
  },
  "收起": {
    "cn": "收起",
    "en": "Fold",
    "jp": "折り畳み",
    "kr": "접수"
  },
  "尊敬的用户：": {
    "cn": "尊敬的用户：",
    "en": "Dear customers,",
    "jp": "敬愛なるユーザー様",
    "kr": "존경하신 사용자분"
  },
  "发送消息": {
    "cn": "发送消息",
    "en": "Send Message",
    "jp": "メッセージを送ります",
    "kr": "정보발송"
  },
  "私聊": {
    "cn": "私聊",
    "en": "Private Chat",
    "jp": "プライベートチャット",
    "kr": "개인 채팅"
  },
  "常见问题": {
    "cn": "常见问题",
    "en": "FAQ",
    "jp": "よくある質問",
    "kr": "흔히보는 문제"
  },
  "帮助中心": {
    "cn": "帮助中心",
    "en": "Support",
    "jp": "サポートセンター",
    "kr": "도우미 센터"
  },
  "请输入您要查找的关键字": {
    "cn": "请输入您要查找的关键字",
    "en": "Please enter the keyword",
    "jp": "キーワードを入力してください",
    "kr": "찾으실 관건글자를 입력하여 주세요"
  },
  "入门指南": {
    "cn": "入门指南",
    "en": "Start Guide",
    "jp": "入門ガイド",
    "kr": "입문지침"
  },
  "操作指南": {
    "cn": "操作指南",
    "en": "Operations Guide",
    "jp": "操作ガイド",
    "kr": "조작지침"
  },
  "文章不存在": {
    "cn": "文章不存在",
    "en": "The article is not exist.",
    "jp": "記事が存在しません",
    "kr": "파일 존재하지 않음"
  },
  "入门教程": {
    "cn": "入门教程",
    "en": "Getting Started",
    "jp": "入門チュートリアル",
    "kr": "입문교본"
  },
  "下载": {
    "cn": "下载",
    "en": "Download",
    "jp": "ダウンロード",
    "kr": "다운로드"
  },
  "连接世界，加速价值交换": {
    "cn": "连接世界，加速价值交换",
    "en": "Connect the world, accelerate value exchange",
    "jp": "世界と繋がり、価値交換を加速させます",
    "kr": "세계와 연결, 가치교체 가속"
  },
  "网站费率": {
    "cn": "网站费率",
    "en": "Fees",
    "jp": "サイト手数料",
    "kr": "사이트 비용율"
  },
  "币种": {
    "cn": "币种",
    "en": "Currency",
    "jp": "通貨種類",
    "kr": "화폐종류"
  },
  "人民币": {
    "cn": "人民币",
    "en": "CNY",
    "jp": "人民元",
    "kr": "인민폐"
  },
  "比特币": {
    "cn": "比特币",
    "en": "BTC",
    "jp": "ビットコイン",
    "kr": "비트코인"
  },
  "莱特币": {
    "cn": "莱特币",
    "en": "LTC",
    "jp": "ライトコイン",
    "kr": "라이트 코인"
  },
  "暂停": {
    "cn": "暂停",
    "en": "Suspend",
    "jp": "一時中止",
    "kr": "일시정지"
  },
  "无上限": {
    "cn": "无上限",
    "en": "No limit",
    "jp": "上限なし",
    "kr": "무상한"
  },
  "单笔提现最低额度（不含手续费）": {
    "cn": "单笔提现最低额度（不含手续费）",
    "en": "Single Withdraw Minimum Amount (excluding miner fees)",
    "jp": "現金引出しの一回ごとの最低額（手数料を含まず）",
    "kr": "단일 현금인출 최저한도  (수수료 미 포함)"
  },
  "￥5元": {
    "cn": "￥5元",
    "en": "￥5",
    "jp": "￥5元",
    "kr": "￥5원"
  },
  "单笔/单日提现最高额度": {
    "cn": "单笔/单日提现最高额度",
    "en": "Single/Daily Withdraw Maximum Amount",
    "jp": "一回毎/一日毎の現金引出しの最高額",
    "kr": "단일회 / 단일 현금인출 최고 한도액"
  },
  "20万/200万": {
    "cn": "20万/200万",
    "en": "￥200,000/￥2,000,000",
    "jp": "20万/200万",
    "kr": "20만/200만"
  },
  "处理速度": {
    "cn": "处理速度",
    "en": "Processing Speed",
    "jp": "処理速度",
    "kr": "처리속도"
  },
  "充值：已暂停": {
    "cn": "充值：已暂停",
    "en": "Deposit: Paused",
    "jp": "デプジット：一時中止しました",
    "kr": "충전: 이미정지"
  },
  "提币费率": {
    "cn": "提币费率",
    "en": "Fare Raising Rate",
    "jp": "幣料率料率",
    "kr": "손해 배상 들고 화폐"
  },
  "提币单笔限额": {
    "cn": "提币单笔限额",
    "en": "Maximum Withdrawal Per Transaction",
    "jp": "幣限度額",
    "kr": "붓을 들고, 동전 한 한도"
  },
  "提币单日限额": {
    "cn": "提币单日限额",
    "en": "Maximum Withdrawal Per Day",
    "jp": "1日1日とする",
    "kr": "들고 화폐 홀수날에 한도"
  },
  "杠杆费率": {
    "cn": "杠杆费率",
    "en": "Leverage Rate",
    "jp": "レバレッジ料率料率",
    "kr": "지렛대 출력"
  },
  "提现：1个工作日": {
    "cn": "提现：1个工作日",
    "en": "Withdrawal: 1 business day",
    "jp": "現金引出し：1日の仕事日",
    "kr": "현금인출:1개 작업일"
  },
  "站内账户：极速": {
    "cn": "站内账户：极速",
    "en": "Inner Account: top speed",
    "jp": "サイト内アカウント：トップスピード",
    "kr": "역내 계좌: 신속"
  },
  "站外充值及提现": {
    "cn": "站外充值及提现：根据账户风险进行人工审核，审核后到帐速度取决于所付矿工费及比特币网络等",
    "en": " Offsite Deposit and Wihdrawal: manual process, it depend on the miner fee you paid and the blockchain network ",
    "jp": "オフサイトデポジット・現金引出し：アカウントのリスクによって人的審査になりますが、審査後アカウントに入るまでかかる時間はマイナー費用とビットコインネットワークなどによります",
    "kr": "역외 충전 및 현금인출: 계좌벤처에 따라 인공심사를 진행하고, 심사및 계좌입금 속도는 지급한 무단결근비 및 비트코인망 등과 관련된다."
  },
  "交易费率x": {
    "cn": "交易费率：目前EXX所有交易市场交易手续费统一为[$1]",
    "en": "Transaction Rate: All transactions fees are [$1].",
    "jp": "取引料率：現在EXXすべての取引市場の取引手数料の統一を[$1]",
    "kr": "거래 출력: 현재 EXX 모든 거래는 시장의 거래 수수료 통일을 위해 [$1]"
  },
  "财务处理时间": {
    "cn": "财务处理时间",
    "en": "Processing Time",
    "jp": "ファイナンス処理時間",
    "kr": "재무처리시간"
  },
  "每天8:00-24:00，": {
    "cn": "每天8:00-24:00，",
    "en": "Every day from 8:00 to 24:00. ",
    "jp": "毎日8:00-24:00",
    "kr": "매일 8:00-24:00"
  },
  "节假日财务处理时间等会有所调整": {
    "cn": "节假日财务处理时间等会有所调整，以上信息如有变动，请以最新的变更公告为准。",
    "en": "These times are subject to change during public holidays.",
    "jp": "休日と祝日は財務処理時間などが調整される場合があります。それらの情報が変更された場合は、最新の変更告知をご参照ください。",
    "kr": "휴가일 재무처리시간 등은 조절, 상기 정보에 변동이 있을 경우, 최신 변경된 공고를 기준으로 한다."
  },
  "恭喜你，成为EXX大家庭的一员": {
    "cn": "恭喜你，成为EXX大家庭的一员",
    "en": "Congratulations to become a member of the EXX family",
    "jp": " EXXファミリーの一員になり、おめでとうございます。",
    "kr": "xxx 가족성원이 된것을 축하합니다."
  },
  "为了您的资金更加安全，我们建议您设置手机/邮箱验证码、Google验证码、二级密码": {
    "cn": "为了您的资金更加安全，我们建议您设置手机/邮箱验证码、Google验证码、二级密码",
    "en": "To make your funds safer, we suggest you to set phone/email verification, Google verification, Secondary Password on your account.",
    "jp": "お客様の資金のセキュリティを強化するため、携帯番号/メールアドレス検証コード、Google検証コード、2次パスワードを設置することをお勧めします",
    "kr": "고객님 자금 안전을 위해, 당사는 고객님께서 휴대폰/ 이메일주소 검증번호,Google검증번호, 2급 비밀번호 설치를 권장 함"
  },
  "它们将会在您提取资金、修改设置和进行一些重要操作时要求提供，当然，您也可以不进行设置，它并不会影响您的正常使用": {
    "cn": "它们将会在您提取资金、修改设置和进行一些重要操作时要求提供，当然，您也可以不进行设置，它并不会影响您的正常使用",
    "en": "It required to enter transaction password when you withdrawal funds, modify security settings and carry out some important operations. However, not set it does not affect the normal use.",
    "jp": "お客様が資金引出し、設置変更及び重要な操作を行う際に、それらを提供するように供給されます。もちろん、設置しなくても構いません。お客様の通常利用に影響を及ぼしません",
    "kr": "이들은 고객님께서 자금수령, 설치 수수정과 중요한 조작 진행사 요구를 제공하여, 고객님은 설치하지 않아도 되며, 이는 고객님으리 정상적인 사용에 영향을 주치 않는다."
  },
  "我们为您提供了个非常有特色的功能--创建子账号": {
    "cn": "我们为您提供了个非常有特色的功能--创建子账号",
    "en": "We have provided you with a very unique feature - create a sub-account",
    "jp": "お客様に非常にサブカウントを作れるという独特のファンクションをご提供します",
    "kr": "당사는 고객님을 위해 매우 특수한 기능 -- 서브 계좌 설립을 제공"
  },
  "您可以创建多个子账号而不用另外注册，子账号可以独立登录和交易": {
    "cn": "您可以创建多个子账号而不用另外注册，子账号可以独立登录和交易，并且允许开启杠杆，但不能进行充值和提币，只能在内部进行划转，需要说明的是，子账号分为真实子账号和模拟子账号，模拟子账号只能添加模拟币种和模拟市场，并且模拟账号和真实账号间不能进行划转",
    "en": "You can create multiple sub-accounts without additional registration, sub-account can independent login, trading and enable margin trading. However, sub-account cannot deposit and withdrawal, only can internally transfer funds. Please note that there are real sub-account and simulated sub-account, the latter only can add simulated currency and markets, and simulated sub-account cannot transfer funds to real account.",
    "jp": "複数のサブアカウントを作ることができ、再びアカウント登録する必要がありません。セブアカウントは単独でログインして取引を行うことができる上に、マージン取引ができますが、デポジットとコイン引出しができなく、内部振替しかできません。また、サブアカウントは、リアルサブアカウントと模擬サブアカウントの二種類があり、模擬サブアカウントは模擬通貨と模擬マーケットしか追加できないうえに、模擬アカウントとリアルアカウントの間に振替ができません",
    "kr": "고객님은 다개 서브계좌를 창설하여 별도 가입이 필요없이, 서브계좌는 독립적으로 로그인 및 거래를 진행하여, 레버가동을 허락하지만, 충전과 화폐인출을 진행할 수 없고, 단지 내부에서 이체만 가능하며, 설명해야할 부분은 서브계좌는 진실계좌와 시뮬레이션 서브계좌로 획분되어, 시뮬레이션 서브계좌는 시뮬레이션 화폐종류과 시뮬레이션시장으로만 추가가 가능하고, 시뮬레이션계좌와 진실계좌사이에 이체를 진행할 수 없다."
  },
  "最后，子账号最多只能添加10个，包括真实和模拟的": {
    "cn": "最后，子账号最多只能添加10个，包括真实和模拟的，系统不支持删除子账号功能，因此，创建的时候选择真实子账号还是模拟子账号请仔细考虑清楚哦。",
    "en": "Finally, it can at most add ten sub-accounts, including real and simulated account, the system does not support deleting sub-account, therefore, please think over when you choose create a real sub-account or simulated sub-account.",
    "jp": "最後に、リアルと模擬を含めて最多で10個のサブアカウントしか作ることができません。サブアカウントは削除できないので、作る際にリアルサブアカウントにするか模擬サブアカウントにするかをよく考えてください。",
    "kr": "최후, 서브 계좌는 최대 10개 추가가 가능하며, 진실과 시뮬레이션 포함할 경우, 시스템은 서브계좌 삭제기능을 지원하지 않기에, 창설시 진실 서브계좌를 선택하든지 아니면 시뮬레이션 계좌를 선택하든 자세히 고려하여야 한다."
  },
  "注册完成后我们为您准备了10万美金的模拟资金，您可以领取使用，充分体验我们的平台而不用担心资金的损失。": {
    "cn": "注册完成后我们为您准备了10万美金的模拟资金，您可以领取使用，充分体验我们的平台而不用担心资金的损失。",
    "en": "We have prepared a simulated funds of $100,000 for you, after signing up an EXX account, you can get and use them to fully experience trading on EXX exchange.",
    "jp": "アカウントを登録したら、お客様に10万ドルの模擬資金を贈ります。それを受け取って利用することで、本プラットフォームを体験できるし、資金の損失を心配することがありません",
    "kr": "가입 완성후 당사는 고객님을 위해 10만 달러의 시뮬레이션 자금을 준비하여, 수령하여 사용할 수 있고, 당사 플랫폼을 충분히 체험할 수 있으니 자금 손실을 우려할 필요 없음."
  },
  "如果您希望充值数字货币到我们平台，您可以在账户页面，点击主账号对应的币种上的充值按钮，按提示进行充值。": {
    "cn": "如果您希望充值数字货币到我们平台，您可以在账户页面，点击主账号对应的币种上的充值按钮，按提示进行充值。",
    "en": "If you want to deposit your digital currency to our platform, you can click on the Deposit button on your main account to deposit it.",
    "jp": "本プラとフォームでデジタル通貨のデポジットを行いたい場合は、アカウントページにスキップし、メインアカウントが対応する通貨のデポジットボダンをクリックしてヒントに従ってデポジットを行えます",
    "kr": "만약 고객님께서 데이터 화폐 충전으로 당사 플랫폼에 진입하려면, 고객님 계좌 페이지에서, 메인 계좌에 대응하는 화폐중 충전 버튼을 눌러, 제시를 눌러 충전할 수 있다. "
  },
  "您可以在交易页面，为每一个账号分配交易市场，并且可以随时切换不同的子账号进行操作。": {
    "cn": "您可以在交易页面，为每一个账号分配交易市场，并且可以随时切换不同的子账号进行操作。",
    "en": "You can allocate trading market for each account on the trading page, you can also switch to different sub-accounts at any time.",
    "jp": "お客様は取引ページで、アカウント毎に取引マーケットを配分できるうえに、随時異なるサブアカウントを切替して操作することができます",
    "kr": "고객님은 거래페이지에서, 매개 계좌를 위해 거래시장을 배분하고, 수시로 부동한 서브계좌를 교체하여 조잘할 수 있다."
  },
  "交易的过程中，我们为您提供了杠杆服务，让您可以撬动更大的奶酪，当前，开启杠杆前也请您充分了解杠杆操作的风险，根据自身情况选择合理的交易。": {
    "cn": "交易的过程中，我们为您提供了杠杆服务，让您可以撬动更大的奶酪，当前，开启杠杆前也请您充分了解杠杆操作的风险，根据自身情况选择合理的交易。",
    "en": "During the transaction, we provide you with a leveraged service that allows you to leverage more funds. Before enabling margin trading, please fully understand the risk of margin trading and choose a reasonable transaction according to your situation.",
    "jp": "取引中に、レバレッジサービスを提供し、それによってお客様はより多くの資金を利用できます。マージン取引を開始する前には、そのリスクを十分に理解し、自身の状況に応じて合理的な取引を選んでください。",
    "kr": "거래과정중에 당사는 레버서비스를 제공하여, 고객님은 더욱 큰 치즈로, 현재 레버가동전에 레버조작의 벤처를 충분히 요해하여, 자체 상황에 따라 합리한 거래를 선택할 수 있다."
  },
  "如果您在我们平台赚钱了想提币出去，也是可以的，您可以通过点击主账号对应的币种上的提币按钮": {
    "cn": "如果您在我们平台赚钱了想提币出去，也是可以的，您可以通过点击主账号对应的币种上的提币按钮，发起提币申请，审核通过后我们将在第一时间为您打币。行情较大时，比较繁忙也请您耐心等待。",
    "en": "If you make money in our platform, you can want to withdrawal the currency by clicking on the Withdrawal button on your main account to submit withdrawal request, our staff will process your withdrawal as soon as possiblle.",
    "jp": "本プラとフォームで金を儲かってコインを引き出したい場合は、メインアカウントが対応する通貨のコイン引出しボダンをクリックすることで引き出せます",
    "kr": "만약 고객님께서 당사 플랫폼에서 돈을 벌어 화폐를 인출하시려면, 인출이 가능하여, 고객님께서 메인 계좌에 대응하는 화폐중 화폐 버튼을 클릭하고, 화폐인출 신청을 발기하여, 심사통과수에 당사는 제일 빠른 시일내에 고객님을 위해 화폐를 인출하여 드린다. 업종이 비교적 클 경우, 좀 다망하여 고객님께서 인내성있게 대기하여 주세요."
  },
  "最后，如果使用过程中有任何疑问，您也可以点击界面右上角的消息按钮，直接与我们的客服进行联系。": {
    "cn": "最后，如果使用过程中有任何疑问，您也可以点击界面右上角的消息按钮，直接与我们的客服进行联系。",
    "en": "Finally, if you have any questions, you can also click on the message button in the upper right corner to contact our customer service directly.",
    "jp": "最後に、利用中にもし何か疑問がありましたら、画面の右上にあるメッセージボタンをクリックし、直接カスタマサービスに連絡してもよいです",
    "kr": "최후에, 만약 사용과정중에 임의 의문이 있을 경우, 고객님은 인터페이스위 소식 버튼을 클릭하여 직접 당사 고객서비스와 연락하시면 됨"
  },
  "模拟金": {
    "cn": "模拟金",
    "en": "Simulated Funds",
    "jp": "模擬金",
    "kr": "시뮬레이션 자금"
  },
  "立即领取礼包": {
    "cn": "立即领取礼包",
    "en": "Get simulated funds",
    "jp": "今すぐ模擬金をゲットします",
    "kr": "선물 즉시 수령"
  },
  "该礼包需要拥有至少1个模拟帐户": {
    "cn": "该礼包需要拥有至少1个模拟帐户",
    "en": "It needs to have at least one simulated account",
    "jp": "この模擬金をゲットするには少なくとも一つの模擬アカウントが必要です",
    "kr": "해당 선물은 최저 1개 시뮬레이션 계좌 필요"
  },
  "创建模拟帐号": {
    "cn": "创建模拟帐号",
    "en": "Create a simulated account",
    "jp": "模擬アカウントを作ります",
    "kr": "시뮬레이션 계좌 창설"
  },
  "下一步": {
    "cn": "下一步",
    "en": "Next",
    "jp": "次へ",
    "kr": "다음"
  },
  "模拟": {
    "cn": "模拟",
    "en": "Simulate",
    "jp": "模擬",
    "kr": "시뮬레이션"
  },
  "选择需要分配该笔奖励的币种": {
    "cn": "选择需要分配该笔奖励的币种",
    "en": "Choose currencies for allocating the reward",
    "jp": "この奨励金を配分する通貨を選択します",
    "kr": "배분이 필요한 해당 장려와 화폐종류"
  },
  "添加市场": {
    "cn": "添加市场",
    "en": "Add Market",
    "jp": "市場を追加します",
    "kr": "시장추가"
  },
  "配置资金": {
    "cn": "配置资金",
    "en": "Allocate Funds",
    "jp": "資金を配分します",
    "kr": "자금배치"
  },
  "新手帮助": {
    "cn": "新手帮助",
    "en": "Support",
    "jp": "新規ユーザーサポート",
    "kr": "초보자 도우미"
  },
  "立即领取": {
    "cn": "立即领取",
    "en": "Get Now",
    "jp": "今すぐゲットします",
    "kr": "즉시 수령"
  },
  "请选择一个账号": {
    "cn": "请选择一个账号",
    "en": "Please select an account",
    "jp": "アカウントを一つ選んでください",
    "kr": "계좌 하나를 선택하여 주세요"
  },
  "您好，请问您有什么需要帮助的吗？": {
    "cn": "您好，请问您有什么需要帮助的吗？",
    "en": "Hello! What can I do for you?",
    "jp": "こんにちは、何かお手伝いできることがありますか？",
    "kr": "안녕하세요, 고객님께서 어떤 도움이 필요하세요?"
  },
  "在这里输入消息...": {
    "cn": "在这里输入消息...",
    "en": "Enter the message here...",
    "jp": "ここでメッセージを入力してください...",
    "kr": "여기에 정보를 입력하여 주세요..."
  },
  "正在连接客服，请稍候...": {
    "cn": "正在连接客服，请稍候...",
    "en": "You are connecting to the customer service, please wait...",
    "jp": "カスタマサービスに繋ぎ中です。少々お待ちください...",
    "kr": "고객서비스 연결중, 잠간 기다려 주세요..."
  },
  "客服系统繁忙，正在重连，请稍候...": {
    "cn": "客服系统繁忙，正在重连，请稍候...",
    "en": "Sorry, the customer service system is busy now, please wait a moment...",
    "jp": " ただいま、カスタマサービスシステムが忙しいです。もう一度繋いでいます。少々お待ちください...",
    "kr": "고객서비스 다망하여, 연결중이오니, 잠간 기다려 주세요..."
  },
  "当前客服人员繁忙，请稍候...": {
    "cn": "当前客服人员繁忙，请稍候...",
    "en": "Sorry, the customer service staff is busy at present,please wait a moment...",
    "jp": " ただいま、カスタマサービススタッフが忙しい。少々お待ちください...",
    "kr": "현재 서비스인원들이 다망하여, 잠시 기다려 주세요..."
  },
  "立即开始交易": {
    "cn": "立即开始交易",
    "en": "Start Trading Now",
    "jp": "今すぐひり引きをスタートします",
    "kr": "거래즉시 시작"
  },
  "交易中心": {
    "cn": "交易中心",
    "en": "Trading Center",
    "jp": "取引センター",
    "kr": "고발 센터"
  },
  "财务中心": {
    "cn": "财务中心",
    "en": "Financial Center",
    "jp": "財務センター",
    "kr": "재무 센터"
  },
  "取消订单提示信息": {
    "cn": "如果您多次取消订单，将影响您的信用值，信用值过低时，系统将会封禁您的账号。",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "确认支付提示信息": {
    "cn": "请务必在付款的备注中填写订单号，确保已通过线下付款再点击“我已付款”按钮。",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "确认收款提示信息": {
    "cn": "请确认收到款项且金额无误，一旦确定系统将自动打币给对方。",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "申请申诉提示信息": {
    "cn": "请确认情况属实，如申述专员查明申述情况虚假，系统有可能封禁您的账号。",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "太空链(SPC)独家首发EXX.COM": {
    "cn": "",
    "en": "The space chain (SPC) first starter EXX.COM",
    "jp": "宇宙チェーン（SPC）独占先発EXX.COM",
    "kr": "우주 체인 (SPC) 독점 삭제 EXX.COM"
  },
  "预售详情": {
    "cn": "",
    "en": "Advance sale details",
    "jp": "詳細を前売りする",
    "kr": "예매 정보"
  },
  "预售时间": {
    "cn": "",
    "en": "Pre sale time",
    "jp": "前売り時間",
    "kr": "예매 시간"
  },
  "售卖详情": {
    "cn": "",
    "en": "Advance sale details",
    "jp": "詳細を前売りする",
    "kr": "예매 정보"
  },
  "售卖时间": {
    "cn": "",
    "en": "Pre sale time",
    "jp": "前売り時間",
    "kr": "예매 시간"
  },
  "1月15日中午12:00": {
    "cn": "",
    "en": "12:00 on January 15th",
    "jp": "1月15日正午12 : 00",
    "kr": "1월 15일 오후 12:00"
  },
  "商家申请入驻": {
    "cn": "",
    "en": "Business Application",
    "jp": "商店が入ることを申請する",
    "kr": "상가 신청 入驻"
  },
  "商家申请": {
    "cn": "",
    "en": "Business Application",
    "jp": "商店の申請",
    "kr": "상가 신청"
  },
  "法币交易": {
    "cn": "",
    "en": "Currency Trading",
    "jp": "法貨取引",
    "kr": "명목 화폐 거래"
  },
  "领取": {
    "cn": "",
    "en": "Receive ",
    "jp": "受け取る",
    "kr": "수령하다"
  },
  "未满足条件": {
    "cn": "",
    "en": "Unsatisfied Conditions",
    "jp": "条件を満たしていない",
    "kr": "아직 조건을 충족"
  },
  "上币申请":{
    "cn":"",
    "en": "Application form for listing tokens",
    "jp": "",
    "kr": ""
  },
  "登录授权": {
    "cn": "",
    "en": "Login Authorization",
    "jp": "登録許可",
    "kr": "로그인 인증"
  },
  "每天登录抽大奖": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "活动时间：2018年2月12日-2018年2月25日": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "活动期间每天可抽奖一次": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "活动对象：网站和APP（APP需升级到最新版）": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "活动说明：": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "活动期间，为感谢新老用户的支持与厚爱，EXX壕送用户千万大奖，用户登录后在本活动页每天有一次机会抽奖，随机获得数量不等的某种EXX上线的数字货币。": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "当前活动支持币种如下：": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "本次活动奖品的唯一赞助商为EXX平台。应用发布平台不提供赞助（如Apple AppStore，Google Play等）": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  },
  "": {
    "cn": "",
    "en": "",
    "jp": "",
    "kr": ""
  }
}
